export default {
  lang: "cn",
  title: "匠心",
  a2:
    "中国非物质文化遗产的创造过程始终与灿烂的中国文明历史进程紧密联系在一起，体现着人类文明的发达程度，显示了人类在思想和实践上所能达到的智慧高度。在中国文明进程中，这些非物质文化遗产为中国各族人民构筑起安身立命的精神家园。",

  a3:
    "龙泉宝剑始于春秋晚期，距今已有二千六百多年的历史。龙泉宝剑的传统技艺用材讲究，工艺独特，具有鲜明的地域特色，龙泉宝剑有80多道制作工序，最主要的就是锻制技艺，多次反复折叠锻打，金 木 水 火 土反复交融，使得龙泉宝剑具备锋刃锐利，寒光逼人，刚柔并济，纹饰巧妙等特点。2006年，龙泉宝剑锻制技艺被列为“第一批国家级非物质文化遗产保护名录”。",
  c2:
    "龙泉青瓷的烧制起源于三国两晋，至今已经有1700年历史，是中国陶瓷史上烧制时间最长、窑场分布最广、产量最大的窑系。2006年，龙泉青瓷传统烧制技艺被列为“第一批国家级非物质文化遗产保护名录”。2009年，龙泉青瓷传统烧制技艺被列入“联合国人类非物质文化遗产代表作名录”，成为全球迄今唯一入选的陶瓷类项目。",
  c1: "青瓷烧制技艺",

  d2: "宝剑锻制技艺",
  d3: "灵芝栽培技术",
  d4:
    "      灵芝，在中国的神话传说中灵芝仙草能治百病、起死回生。出土的北宋时期以灵芝为装饰的砖雕和南宋时期的青瓷灵芝瓶见证了龙泉悠久的灵芝文化 。龙泉有良好的生态资源，森林覆盖率高达84.2％，适宜的气候与土壤条件，非常适合灵芝生长，传承古老技法培育出更加优质的灵芝，无愧“中华灵芝第一乡”的美誉。",
};
